Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/preassadieahus_id_564.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhusat
nob: Pressemeldinger

source: Kulturministtar sávvá lihku Romsii
nob: Kulturdepartementets pressemeldinger

source: Kulturministtar Anniken Huitfeldt sávvá lihku Romsii geasa juhkkojuvvui bargun lágidit Šáhkka-OG 2014:s .
nob: Regjeringen foreslår å innføre ordningen fra 2011 . Regjeringens kultursatsing øker med 780 millioner kroner

source: Dáiddáriid vástesaš stáhta stipeanddaid ja garantiijasisaboađuid lávdegoddi lea Kulturdepartemeantta namas addán vihtta ođđa stipeandda vuorrasat ánssášeaddji dáiddárii .
nob: Av dette går 643,7 millioner kroner til å oppfylle Kulturløftet . 135 millioner kroner går til økning til prosjektering av Nasjonalmuseet .

source: Stipeanda lea 20 000 ruvnnu jahkái .
nob: Kringkastingsavgiften øker i 2011

source: Komponista Ruben Sverre Gjertsen lea ožžon Arne Nordheima komponistabálkkašumi jagi 2010 .
nob: Regjeringen foreslår å øke kringkastingsavgiften med 40 kroner til 2 478 kroner inkl. merverdiavgift .

source: Lassebuhtadusa máksin Norgga Čalmmehemiidlihttui ja Norgga Álbmotveahkkái automáhtasisaboađuid massima geažil
nob: Økningen vil dekke deler av NRKs lønns- og prisvekst . Mer ansvar til Kulturrådet

source: Stáhtaráđis bearjadaga mearriduvvui ahte Norgga Čalmmehemiidlihttu ( Norges Blindeforbund ) oažžu máksojuvvot 2,9 milj. ruvnnu ja Norgga Álbmotveahkki ( Norsk Folkehjelp ) fas 664 000 ruvnnu lassebuhtadussan dannego dain ii šat leat lohpi dinet ruđaid spealloautomáhtaiguin .
nob: Regjeringen flytter ansvaret for fordeling av flere budsjettposter fra departementet til Kulturrådet . Frivilligheten får en økning på 212 millioner kroner – opptrappingen er i rute .

source: Dát dáhkida ahte divodanbargu ovdána plána mielde ja galgá gárvvistuvvot ovdal vuođđolága ávvudeami jagi 2014:s .
nob: Regjeringen foreslår å øke tilskuddet til kompensasjon av merverdiavgift for frivillige organisasjoner med 212 millioner kroner .

source: Polskka-Norgga kulturprošeavttat ožžot doarjaga
nob: 60 millioner kroner til momskompensasjon ved bygging av idrettsanlegg

source: 17 ođđa ovttasbargoprošeavtta leat dohkkehuvvon ruhtaduvvot kulturlonuhallanfoandda bokte .
nob: Bygging av idrettsanlegg representerer et stort økonomisk løft for mange lag og foreninger .

source: Prošeavttat gusket musihka- ja lávdedáidagii , govvadáidagii ja kulturárbái ja dasa lassin doaimmat sihke Polskkas , Norggas , Islánddas ja Liechtensteinas .
nob: Regjeringen ønsker å lette finansieringen av anleggsinvesteringer og stimulere til en fortsatt bred utbygging av idrettsanlegg .

source: Lávdegoddi osko- ja eallinoaidnopolitihkkii vuođđuduvvon
nob: 48,1 millioner kroner til Den Norske Opera &amp; Ballett

source: Mii dárbbašit eambbo ollislaš osko- ja eallinoaidnopolitihkka , ja máŋgga guovllus lea gáibiduvvon almmolaš guorahallan dan suorggis .
nob: Regjeringen foreslår å øke driftstilskuddet til Den Norske Opera &amp; Ballett med 48,1 millioner kroner til 488,5 millioner kroner i 2011 . 84 millioner kroner mer til teater

source: Dainna lávdegottiin mii čuovvut Soria Moria 2 , dadjá kulturministtar Anniken Huitfeldt .
nob: [ 05.10.2010 ] I årets budsjett satses det spesielt på frie grupper og regionale teatre .

source: Bisovaš vuođđohaddi čáppagirjjálašvuođa ja áššeprosa ektui
nob: De regionale teatrene økes samlet med 20 millioner kroner .

source: Ráđđehus háliida addit bisovaš lobi girjelágádusaide bidjat vuođđohatti čáppagirjjálašvuhtii ja áššeprosai maŋŋel go otná merren nohka juovlamánu 31. b 2010 .
nob: I statsbudsjettet for 2011 foreslår Regjeringen å øke tilskuddet til Dansens Hus i Oslo med 1,5 millioner kroner og til Carte Blanche i Bergen med 0,9 millioner kroner .

source: William Nygaard NRK ođđa stivrajođiheaddjin
nob: Nye avtaler skal sikre mer musikk til flere

source: NRK váldočoahkkin lea odne nammadan ođđa stivra , já válljen William Nygaard stivrajođiheaddjin .
nob: Oslo-Filharmonien og Den norske Opera &amp; Ballett har inngått nye overenskomster med de kunstnerisk ansatte .

source: Stuorit valljivuođa resursajoavku nammaduvvon
nob: 3,3 millioner kroner i økt støtte til folkemusikk

source: Kulturministtar Anniken Huitfeldt lea nammadan joavkku mii galgá ovttasbargat kulturásahusaiguin govdadit valljivuođa ektui . Juogadeames 416,7 milj. ruvnno kulturulbmiliidda jagi 2010:s
nob: Regjeringen foreslår å øke tilskuddet til Riksscenen for nasjonal og internasjonal folkemusikk , joik og folkedans med 2,56 millioner kroner til totalt 20,56 millioner kroner i 2011 .

source: Ráđđehus lea odne juohkán 416,7 milj. ruvnno Norsk Tipping OS badjebáhcagis kulturulbmiliidda .
nob: Nye lokaler for Riksscenen ble ferdigstilt i 2010 , og virksomheten er under oppbygging .

source: 5 miljovdna ruvdno loaktimii bargosajiin
nob: Tilskotsordning for arrangørar vert styrka med 5 millionar kroner

source: Nargosajit ja fitnodagat mat leat lihtodan fátmmasteaddji Bargoeallima ( FB ) ovttasbargošiehtadusa sáhttet ohcat movttiidahttindoarjaga .
nob: I tillegg til at Regjeringa foreslår å auke løyvinga til arrangørstøtteordninga skal ho no gjelde for alle sjangrar , også samtidsmusikk og klassisk musikk .

source: 50 mill. kruvnnu ođđa ortnegii buhtadit lassiárvodivvaga valáštallanrusttegiid huksehusain
nob: Utredning av knutepunkt for country – evaluering av knutepunktinstitusjoner

source: Ráđđehus lea odne Stuoradiggái evttohan juolludit 50 mill. kruvnnu jahkái 2010 ođđa rámmastivrejuvvon ortnega bokte mii galgá buhtadit lassiárvodivvaga valáštallanrusttegiid huksehusain .
nob: I budsjettet for 2011 foreslår Regjeringen å bevilge 0,5 millioner kroner til drift av et ressurs- og kompetansesenter for countrymusikk i Breim , et tiltak som Norsk Country Treff står bak .

source: Nina Økland ođđa ekspedišuvdnahoavda Mediaossodagas
nob: Styrking av arkitektur , offentlig rom og visuell kunst i 2011

source: Økland lea gaskaboddosaččat leamašan ekspedišuvdnahoavdan ođđajagi rájes .
nob: Visuell kunst , arkitektur og design er et av regjeringens satsingsområder i Kulturløftet .

source: 1 558,4 miljon ruvdno speallaruhta falástallanulbmiliidda 2010´s [ 07.05.2010 ]
nob: Regjeringen øker tilskuddet til visuell kunst , arkitektur og design med 16,2 millioner kroner i 2011 .

source: Ráđđehus lea mearridan juohkit 1 558,4 miljovnna ruvnno speallanruđa falástallanulbmiliidda jahkái 2010 .
nob: I tillegg økes tilskuddet til kunstmuseene med ca 2,4 millioner kroner . Satsing på folkebiblioteket

source: Dasa lassin Kulturdepartemeanta juohká 21,8 miljovnna ruvnno gávdni reantoruđain falástallanulbmiliidda , nu ahte oppalaš juolludeapmi falástallanulbmiliidda 2010 šaddá leat 1 580,2 miljovnna ruvnno .
nob: Regjeringa ønskjer at løyvinga til bibliotek og innkjøpsordningar blir auka med til saman 6 millionar kroner i 2011. 2 millionar kroner skal brukast til ei ny innkjøpsordning for dataspel .

source: Kulturdepartemeantta olmmošvuoigatvuođabálkkašupmi journalisttaide Connie Bentzrud ja Asbjørn Øyhovden , TV 2
nob: Økning til litteratur i 2011

source: Bálkkašupmi geigejuvvo juohke nuppi jagi ja daidda journalisttaide geat erenoamážit leat čalmmustuhttán áigeguovdilis olmmošvuoigatvuođaáššiid Norggas .
nob: Regjeringen foreslår å øke tilskuddene til ny norsk skjønnlitteratur for barn og unge , litteraturfestivaler og litteraturhistorisk formidling .

source: Bentzrud ja Øyhovden leaba ollu reportášain ja ođasáššiin máŋggaid jagiid fuomášuhttán duođalaš systemabeahttima mánáid ektui .
nob: Behovet for økt statlig satsing på digitalisering og digital formidling er slått fast i digitaliseringsmeldingen og i bibliotekmeldingen fra 2009 .

source: Stáhta stipeanda ja garantiijasisaboađut dáiddáriid várás 2010 – maŋiduvvon juolludeamit
nob: Regjeringen følger nå videre opp meldingene med forslag om økninger til Nasjonalbiblioteket og Arkivverket .

source: Stáhta stipeanda ja garantiijasisaboađut dáiddáriid várás lávdegoddi lea juolludan stipeanddaid čuovvovaš joavkkuide : fágagirjjálašvuođačállit , neavttárat / dohkkáneavttárat teáhtermielbargit ja populáramusihkadahkkit ( nuorra / aiddo álggahan dáiddáriid bargostipeanda ) .
nob: Regjeringen foreslår å øke tilskuddet til museer som har mange kulturhistoriske bygninger , med i alt 24,9 millioner kroner .

source: Paraolympialaš gudnebálkkašupmi Nils Erik Ulsetii
nob: Eidsvollsbygningen restaurerast til grunnlovsjubileet i 2014

source: Kulturministtar Anniken Huitfeldt geigii bálkkašumi Norgga Olympialaš gilvvuid ja Paraolympialaš oasseváldiid feasttas lávvardaga cuoŋománu 17. beaivvi 2010 .
nob: Regjeringa gjer framlegg om 54,5 millionar kroner til igangsetting av den planlagde restaureringa av Eidsvollsbygningen . 163 millionar kroner til nasjonale kulturbygg

source: Stáhta dáiddáriid vástesaš stipeanddaid ja dáhkiduvvon sisaboađuid lávdegoddi lea Kulturdepartemeantta namas juohkán 18 ođđa stipeandda vuorrasat ánssášeaddji dáiddárii .
nob: Kulturdepartementet har gjort framlegg om 163 millionar kroner i tilskot til nasjonale kulturbygg .

source: Stáhta dáiddáriid vástesaš stipeanddaid ja dáhkiduvvon sisaboađuid juohkin jagi 2010
nob: Dette er ein auke på 5,1 millionar kroner eller om lag 3,2 prosent frå løyvinga i 2010 .

source: Jahkái 2010 lea juolluduvvon dáiddastipeanddaide ja dáhkiduvvon sisaboađuide 215 milj. ruvnno , ja submi juohkása nu ahte dáiddastipeanddaide addojuvvo 112 milj. ruvnno ja dáhkiduvvon sisaboađuide fas addojuvvo 103 milj. ruvnno .
nob: For 2011 foreslår Regjeringen et tilskudd på 64 millioner kroner i byggetilskudd til Kilden Teater og Konserthus for Sørlandet . Tilskuddet til institusjonene i Kilden foreslås økt med 10,9 millioner kroner .

source: 23 milj. ruvnno Vikersunda sabetsaddinluohká nuppástuhttinhuksemii
nob: Statstilskot sikrar nytt bygg for Aust-Agder kulturhistoriske senter

source: Kulturdepartemeanta addá 23 milj. ruvnno Vikersunda sabetsaddinluohká nuppástuhttinhuksemii .
nob: Kulturdepartementet gjer framlegg om eit samla tilskot på 86,8 millionar kroner til den prosjekterte utbygginga ved Aust-Agder kulturhistoriske senter .

source: Proposišuvdna Stuorradiggái Šáhkkaolympiagilvvuid birra Romssa gávpogis jagi 2014
nob: Filmløftet fortsetter : 32 millioner mer til satsing på dokumentar , fjernsynsdrama og kinofilm

source: Ráđđehus almmuhii odne árvalusa juolludit 70 miljon ruvdnosaš stáhtadoarjaga lágidit Šáhkkaolympiagilvvuid Romssa gávpogis jagi 2014 , jus Romssa gávpot oažžu lágideami .
nob: Regjeringen fortsetter satsingen på film og foreslår en økning til filmfeltet på 32 millioner kroner . Presentasjon av Kulturdepartementet sitt budsjett for 2011

source: Referánsajoavku lobihis fiilajuogadeami birra
nob: Kulturministeren gratulerer Tromsø

source: Kulturdepartemanta lea odne nammadan referánsajoavkku mii galgá árvvoštallat čuolbmačilgehusaid mat čatnasit lobihis fiilajuogadeapmái .
nob: Kulturminister Anniken Huitfeldt gratulerer Tromsø som fikk tildelt oppdraget med å arrangere sjakk-OL i 2014 .

source: Gielddus gaskkustit mávssu ruhtaspealuide Norgga lobiaddima haga
nob: Statens stipend for eldre fortente kunstnarar - tildeling hausten 2010

source: Láhkaásahus mielddisbuktá ahte báŋkkut ja máksinásahusat gildojuvvojit gaskkustit máksimiid Norggas olgoriikkalaš speallodoaimmaheaddjiide .
nob: Utvalet for statens stipend og garantiinntekter for kunstnarar har på vegner av Kulturdepartementet gitt fem nye stipend til eldre fortente kunstnarar .

source: Marit Wiig ođđa ekspedišuvdnahoavdan Valaštallanossodahkii
nob: Arne Nordheims komponistpris til Ruben Sverre Gjertsen

source: Marit Wiig nammaduvvui otná stáhtaráđis ekspedišuvnahoavdan Kulturdepartemeantta Valaštallanossodahkii .
nob: Kulturminister Anniken Huitfeldt overrakte prisen fredag kveld under en konsert i Grønland kirke i regi av Ultimafestivalen .

source: Dassážii son barggai sierraráđđeaddin Stáhtalaš ekonomiijastivrejumi guovddážis .
nob: Etterbetaling av kompensasjon for bortfall av automatinntekter til Norges Blindeforbund og Norsk Folkehjelp

source: Ekspedišuvdnahoavda Roy Kristiansen ( 60 ) galgá jođihit Kulturdepartmeantta Kultursuodjalusossodaga mii ásahuvvui ođđa ossodahkan ođđajagimánu 1. beaivvi 2010 .
nob: I statsråd fredag vart det bestemt at Norges Blindeforbund får etterbetalt 2,9 millionar kroner og Norsk Folkehjelp 664 000 kroner i kompensasjon for at dei ikkje lenger har løyve til å stille opp gevinstautomatar .

source: 21 polskkalaš-norgalaš kulturprošeavtta ožžot doarjaga
nob: Tilskudd til utvidelse av anlegg for hest ved Melsom videregående skole

source: Prošeavttat fátmmastit lávdedáidaga , musihka , kulturárbbi , govvadáidaga , girjjálašvuođa ja arkiivva ja dat siskkildit doaimmaid sihke Buolas , Norggas ja Islánddas .
nob: Kulturdepartementet har gitt Vestfold fylkeskommune tilsagn om 4 millioner kroner i tilskudd til utbygging av rideanlegget ved Melsom videregående skole .

source: Siviilaáittardeaddji loahpaha guorahallama
nob: Detaljprosjektering av Eidsvollsbygningen

source: Siviilaáittardeaddji lea mearridan ahte ii leat vuođus guorahallat mo Kulturdepartemeanta meannuda báikkálašradiováidagiid .
nob: Regjeringen besluttet i statsråd i dag å bevilge inntil 4 millioner kroner til å sette i gang Statsbyggs detaljprosjektering av Eidsvollsbygningen .

source: May-Helen Molvær Grimstad Kringkastetráđi ođđa jođiheaddji
nob: Første møte i Tros- og livssynspolitisk utvalg

source: Bearjadaga stáhtaráđis nammaduvvojedje čuovvovaš miellahtut Kringkastetráđđái áigodahkii 2010-2013 .
nob: Utvalgets sammensetning og mandat ble presentert før sommeren og mandag 30. august kl. 1030 samles deltakerne i Tros- og livssynspolitisk utvalg for første gang .

source: Ođđa departemeantanamma ođđajagi rájes lea Kulturdepartemeanta
nob: Kulturminister Huitfeldt inviterer til fagdag om barnekultur

source: Departemeanttaid rievdademiid oktavuođas sirdojuvvo girkoáššit Ođasmahttin- , hálddahus- ja girkodepartementii ođđajagimánu 1. beaivvi rájes .
nob: Samme dag som Oslo Kammermusikkfestival arrangerer konsert til minne om Gustav Lorentzen holder kulturminister Anniken Huitfeldt fagdag om barnekultur fredag 27. august fra kl. 10 - 14 i Auditoriet i R5 , Akersgt .

source: Kultur- ja girkodepartemeantta ođđa namma lea Kulturdepartemeanta .
nob: Kulturminister Anniken Huitfeldt besøker onsdag Teknisk Museum .

source: Eambbo Nordlándda kulturdoaimmaide
nob: Arrangementet er opent for pressa .

source: Oassin lávdedáiddadieđáhusa čuovvoleamis ja lassánan ealáhatgoluid várás lasiha ráđđehus doarjaga Nordlándda Teáhterii 2,5 miljovnna kruvnnuin nu ahte šaddá 22,4 miljovnna kruvnno .
nob: For å legge til rette for at flest mulig organisasjoner skal kunne delta i ordningen , forlenger Kulturdepartementet fristen for å søke om kompensasjon for moms for frivillige organisasjoner .

source: Logi miljovnna eambbo sámi kulturulbmiliidda
nob: Polsk-norske kulturprosjekter får støtte

source: Lassáneapmi fátmmasta 3,3 miljovnna kruvnno Sámediggái , 3,3 miljovnna kruvnno Sámi arkiivii , 2,1 miljovnna kruvnno Ája Sámi Guovddáža huksemiidda ja 500 000 kruvnno Riikkaidgaskasaš Sámi Filbmaguovddážii .
nob: 17 nye samarbeidsprosjekter er nå godkjent for finansiering fra Kulturutvekslingsfondet . Prosjektene omfatter musikk- og scenekunst , billedkunst og kulturarv og involverer aktiviteter i både Polen , Norge , Island og Liechtenstein .

source: Eambbo sámi kulturulbmiliidda
nob: Utvalg for tros- og livssynspolitikken nedsatt

source: 2010 stáhtabušeahtas lassána juolludus sámi kulturulbmiliidda 10 miljovnna kruvnnuin .
nob: Med dette utvalget følger vi opp Soria Moria 2 , sier kulturminister Anniken Huitfeldt .

source: 3,3 miljovnna manná Sámedikki vuollásaš kulturulbmiliidda , mii ollislaččat oažžu 65 miljovnna kruvnno 2010:s .
nob: [ 25.06.2010 ] Statsråd Anniken Huitfeldt presenterer utval for gjennomgang av trus- og livssynpolitikken , som vert nedsett i dag .

source: Viiddis kulturáŋgiruššan Tromssas
nob: Fortsatt fastpris på skjønnlitteratur og sakprosa

source: 2010 stáhtabušeahtas čuovvola ráđđehus lávdedáiddadieđáhusa ja lasiha doarjaga Hålogalándda Teáhterii 2,5 miljovnna kruvnnuin , nu ahte šaddá 41,1 miljovnna kruvnno .
nob: Regjeringen ønsker å gi bokforlagene fortsatt adgang til å sette fastpris på skjønnlitteratur og sakprosa etter at dagens forskrift løper ut 31. desember 2010 .

source: 16 miljovnna ruvnno eanet sámi kulturulbmiliidda
nob: Kulturminister Anniken Huitfeldt har pressemøte om bokavtalen

source: Ráđđehus evttoha lasihit bistevaš doarjaga iešguđet sámi kulturulbmiliidda 16 miljovnna ruvnnuin 2009:s .
nob: [ 15.06.2010 ] Kulturminister Anniken Huitfeldt holder samråd om barnekultur torsdag 17. juni .

source: Dasa lassin evttohuvvo ruhta guovtti sámi kulturvissui . Beaivválaš Sámi áviissat
nob: Spennende deltakere med bred erfaring fra ulike felt av barnekulturen gir innspill til kulturministeren .

source: Danin lasihuvvo doarjja sámi áviissaide vel 3 miljovnnain ruvnnuin 2009:s , oktiibuot 21,6 miljovnna ruvdnui , sihkkarastin dihte ahte duohtandahká dan mihttomeari ahte oažžu beaivválaš sámi áviissaid .
nob: Kulturdepartementet har vedtatt å gi et tilskudd på 3,5 millioner kroner til friidrettshall i Sandnes .

source: Ollu kulturdoaibmabijuide Finnmárkkus juolluduvvo eanet doarjja
nob: Omorganisering av ABM

source: Ráđđehus evttoha nana sámi kulturáŋgiruššama Kultur- ja girkodepartemeantta 2009 bušeahtas .
nob: Regjeringa la i statsråd i dag fram stortingsmelding om omorganisering på arkiv , bibliotek og museumsfeltet .

source: Stuorra musihkkaáŋgiruššan Romssa fylkii
nob: William Nygaard ny styreleder i NRK [ 10.06.2010 ]

source: Riddu Riđđu festivála lea ožžon ” knutepunktstatus ”
nob: 1,5 millioner kroner til rekrutteringsbakkene i Granåsen

source: Kulturministtar Trond Giske válljii ikte Riddu Riđu festivála gohčoduvvon musihka ” knutepunktfestiválan ” .
nob: Kulturdepartementet har vedtatt å gi 1,5 millioner kroner i tilskudd til rekrutteringsbakker i Granåsen .

source: Riddu Riđđu festivála oažžu de 2009:i rájes dien namahusa mas čuovvu Kulttur- ja girkodepartemeantta 1 500 000 ruvdnosaš jahkásaš stádadoarjja .
nob: Kulturminister Anniken Huitfeldt har oppnevnt en gruppe som skal samarbeide med kulturinstitusjonene om bredere mangfold . 10 millioner til rekrutteringsbakker og løypetiltak i Holmenkollen

source: Ráđđehus evttoha lasihit doarjagiid sámi aviissaide 5 miljon ruvnnuin , veahkkin beaivválaš sámi aviissa ásaheapmái . Lasáhus sámi kulturulbmiliidda
nob: Kulturdepartementet har vedtatt å gi 10 millioner kroner i tilskudd til fullføring av breddeanleggene i Holmenkollen som inkluderer rekrutteringsbakker og løypetiltak .

source: Danne evttohuvvo Kultur- ja girkodepartemeantta 2008 bušeahtas 6,1 miljon ruvdnosaš lassáneapmi sámi kulturulbmiliidda 53,5 miljon ruvdnui .
nob: Formålet med ordningen er å kompensere for kostnader som frivillige organisasjoner har til merverdiavgift ved kjøp av varer og tjenester . Fordeling av 416,7 mill. kroner til kulturformål i 2010

source: Nu lea ge juolludus sámi kulturulbmiliidda lasihuvvon 21,4 miljon ruvnnuin golmma jagis .
nob: Regjeringen har i dag fordelt 416,7 mill. kroner av overskuddet i Norsk Tipping AS til kulturformål .

source: Lassi preassadoarjja sámi aviissaide
nob: 5 millioner kroner til økt trivsel på arbeidsplasser

source: Ráđđehus evttoha 2008 bušeahtas lasihit preassadoarjaga sámi aviissaide 5 miljon ruvnnuin .
nob: Kulturdepartement utlyser 5 millioner kroner til kultur i inkluderende arbeidsliv .

source: Ulbmil lea doarjut Min Áiggi ja Ášu ovttastumi ja ásahit beaivválaš sámi aviissa .
nob: Arbeidsplasser og bedrifter som har inngått IA-samarbeidsavtale kan søke stimuleringsmidler .

source: 20 miljovnna Nuõrttasaa ' mii mu ' zei Njávdámis
nob: Nasjonal konferanse for revitalisering av kvensk språk

source: Nuortasámi musea oažžu 1,5 milliuvnna joatkabargguide [ 12.05.2006 ]
nob: - Konferansen er en oppfølging av regjeringens språkmelding , sier kulturminister Huitfeldt .

source: Ráđđehus evttoha lasihit doarjaga sámi kulturulbmiliidda čieža miljon ruvnnuin Bondevik-ráđđehusa jagi 2006 bušeahttaevttohusa ektui .
nob: Det er viktig å få til et samarbeid mellom språkbrukere og myndigheter som kan legge til rette for at kvensk kan bestå som et levende språk i Norge også i fremtiden , sier kulturministeren .
